<!doctype html>
<html lang="en">
<head>
    @include('includes.head')
    <title>Document</title>
</head>
<body>
@include('includes.header')
<main>
    <section class="news container">
        <img class="new__images" src="{{asset('images/gallery-2.jpg')}}">
        <h2 class="news__title">Как оценить расходы на аренду недвижимости.22</h2>
        <h2 class="blog__title">Как оценить расходы на аренду недвижимости.</h2>
        <div class="news__text-block">
            <p class="news__text">Огромное количество объектов недвижимости, доступных здесь для покупки, продажи и аренды. Также вы найдете здесь недвижимость для совместного проживания, множество возможностей, которые вы можете выбрать здесь, и получите огромную скидку, которую вы можете получить. Эти случаи совершенно просты и их легко отличить. В свободное время, когда наша свобода выбора ничем не ограничена и когда ничто не мешает нам делать то, что нам больше нравится, следует приветствовать любое удовольствие и избегать любой боли - случаи совершенно простые и их легко различить. В свободный час, когда у нас есть право выбора</p>
            <p class="news__text">Огромное количество объектов недвижимости, доступных здесь для покупки, продажи и сдачи в аренду. Также вы найдете здесь недвижимость для совместного проживания, множество возможностей, которые вы можете выбрать здесь, и получите огромную скидку, которую вы можете получить. Эти варианты идеально просты и их легко отличить. В час свободы, когда наша свобода выбора ничем не ограничена и когда ничто не мешает нам делать то, что нам больше нравится, следует приветствовать любое удовольствие и любую боль</p>
            <img class="news__image" src="{{asset('images/01.webp')}}">
            <img class="news__image"  src="{{asset('images/03.webp')}}">
            <p class="news__text-red">“Здесь доступно огромное количество объектов недвижимости для покупки, продажи и сдачи в аренду. Также вы найдете здесь недвижимость для совместного проживания, множество возможностей, которые вы можете выбрать здесь, и получите огромную скидку, которую вы можете получить. Эти случаи совершенно просты и их легко отличить. В свободный час, когда наша свобода выбора ничем не ограничена”</p>
            <p class="news__text">Огромное количество объектов недвижимости, доступных здесь для покупки, продажи и аренды. Также вы найдете здесь недвижимость для совместного проживания, множество возможностей, которые вы можете выбрать здесь, и получите огромную скидку, которую вы можете получить. Эти случаи совершенно просты и их легко отличить. В свободное время, когда наша свобода выбора ничем не ограничена и когда ничто не мешает нам делать то, что нам больше нравится, следует приветствовать любое удовольствие и избегать любой боли - случаи совершенно простые и их легко различить. В свободный час, когда у нас есть право выбора</p>
        </div>
    </section>
</main>
@include('includes.footer')
</body>
</html>
